;TORSO
[fortnitewolverineclassic_Torso_KV_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_LPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_MPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_HPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_LPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_MPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_HPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

;TORSO WOTC
[fortnitewolverineclassic_Torso_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

[fortnitewolverineclassic_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 身体"

;ARMS
[fortnitewolverineclassic_Arms_KV_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_LPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_MPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_HPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_LPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_MPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_HPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

;ARMS WOTC
[fortnitewolverineclassic_Arms_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

[fortnitewolverineclassic_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 手臂"

;LEGS
[fortnitewolverineclassic_Legs_KV_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_LPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_MPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_HPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_LPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_MPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_HPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

;LEGS WOTC
[fortnitewolverineclassic_Legs_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版 腿"

[fortnitewolverineclassic_Helmets_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版 面具"





;ARMS
[fortnitewolverineclassic2_Arms_KV_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_LPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_MPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_HPL_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_LPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_MPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_HPO_M X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

;ARMS WOTC
[fortnitewolverineclassic2_Arms_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"

[fortnitewolverineclassic2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="金刚狼 经典版  臂爪"


